Repository: zhrispineda/Settings-tvOS
Catalog: TVSettings/Resources/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# SystemAppearanceAutomaticLocationServicesDisabledMessage
source: The appearance of your Apple TV can change automatically to Dark at sunset, and Light at sunrise. Your location is used to determine the local times for sunrise and sunset.
ar: يمكن أن يتغير مظهر الـ Apple TV تلقائيًا إلى داكن في وقت الغروب، وفاتح في وقت الشروق. ويُستخدم موقعك لتحديد الأوقات المحلية للشروق والغروب.
ca: L’aspecte de l’Apple TV pot canviar automàticament i enfosquir‑se quan es pon el sol i aclarir‑se quan es fa de dia. S’utilitza la ubicació per determinar l’hora de la sortida i de la posta de sol.
cs: Vzhled Apple TV se může při západu slunce automaticky změnit na tmavý a při východu slunce na světlý. Východ a západ slunce se určuje podle vaší polohy.
da: Udseendet på Apple TV kan automatisk ændres til Mørk ved solnedgang og Lys ved solopgang. Din lokalitet afgør det lokale tidspunkt for solopgang og solnedgang.
de: Das Erscheinungsbild deines Apple TV kann automatisch bei Sonnenuntergang zu „Dunkel“ und bei Sonnenaufgang zu „Hell“ wechseln. Dazu wird dein Standort verwendet, um zu ermitteln, wann die Sonne auf- und untergeht.
el: Η εμφάνιση του Apple TV μπορεί να αλλάζει αυτόματα σε «Σκούρα» όταν βραδιάζει και σε «Ανοιχτόχρωμη» όταν ξημερώνει. Η τοποθεσία σας θα χρησιμοποιείται για προσδιορισμό της τοπικής ώρας ανατολής και δύσης.
es: El ajuste de aspecto del Apple TV puede cambiar automáticamente a Oscuro al anochecer y a Claro al amanecer. Se utilizará tu ubicación para determinar la hora de salida y puesta de sol de donde estés.
es_us: El aspecto de tu Apple TV puede cambiar automáticamente a Oscuro al atardecer y Claro al amanecer. Se utilizará tu ubicación para determinar cuándo amanece y atardece.
fi: Apple TV:n ulkoasu voi muuttua automaattisesti tummaksi auringonlaskun aikaan ja vaaleaksi auringonnousun aikaan. Sijaintiasi käytetään paikallisten auringonnousu- ja auringonlaskuaikojen määrittämiseen.
fr: L’apparence de votre Apple TV peut automatiquement passer à Sombre au coucher du soleil et à Clair au lever du soleil. Votre emplacement est utilisé pour déterminer à quelle heure le soleil se couche et se lève chez vous.
fr_ca: L’image de votre Apple TV peut être réglée automatiquement à Sombre au coucher du soleil et à Claire au lever du soleil. Votre position géographique permet de déterminer l’heure locale du lever et du coucher du soleil.
he: מראה ה-Apple TV יכול להתחלף באופן אוטומטי ל״כהה״ בשעת השקיעה, ול״בהיר״ בשעת הזריחה. שעות השקיעה והזריחה באזורך ייקבעו לפי המיקום שלך.
hi: आपके Apple TV का प्रकटन ऑटोमैटिकली सूर्यास्त के समय “गहरा” और सूर्योदय के समय “हल्का” में बदल सकता है। आपके स्थान का उपयोग सूर्योदय और सूर्यास्त के लिए स्थानीय समय निर्धारित करने के लिए किया जाता है।
hr: Izgled vašeg Apple TV-a može se automatski promijeniti u Tamno za vrijeme zalaska Sunca i Svijetlo za vrijeme izlaska. Vaša lokacija upotrijebit će se za utvrđivanje točnog vremena izlaska i zalaska Sunca.
hu: Az Apple TV megjelenését automatikusan módosíthatja Sötétre naplementekor, illetve Világosra napfelkeltekor. Az Ön helyzete lesz a napfelkelte és a naplemente helyi idejének meghatározásához felhasználva.
id: Tampilan Apple TV Anda dapat diubah secara otomatis menjadi Gelap saat matahari terbenam dan Terang saat matahari terbit. Lokasi Anda digunakan untuk menentukan waktu lokal saat matahari terbit dan terbenam.
it: L’aspetto di Apple TV può cambiare automaticamente, diventando chiaro all’alba e scuro al tramonto. La tua posizione verrà utilizzata per determinare a che ora sorge e tramonta il sole nella zona in cui ti trovi.
ja: Apple TVの外観は日が暮れると自動的に暗く、日が昇ると自動的に明るくなります。現在地の位置情報が日の入りと日の出の時刻を決めるのに使用されます。
ko: Apple TV의 화면 모드를 해가 지면 다크 모드로, 해가 뜨면 라이트 모드로 자동 변경할 수 있습니다. 현지의 일몰 및 일출 시간은 사용자의 위치를 이용하여 파악합니다.
ms: Penampilan Apple TV anda boleh bertukar secara automatik kepada Gelap sewaktu matahari terbenam dan Cerah sewaktu matahari terbit. Lokasi anda digunakan untuk menentukan masa tempatan bagi matahari terbit dan matahari terbenam.
nb: Apple TV kan endre utseendet automatisk til Mørkt ved solnedgang og Lyst ved soloppgang. Posisjonen din brukes for å vise når solen står opp og går ned der du befinner deg.
nl: De weergave van je Apple TV kan automatisch worden ingesteld op 'Donker' bij zonsondergang en op 'Licht' bij zonsopgang. Je locatie wordt gebruikt om de lokale tijden voor zonsopgang en zonsondergang te bepalen.
pl: Wygląd interfejsu Apple TV może zmieniać się na Ciemny po zachodzie słońca oraz na Jasny po wschodzie słońca. Godziny wschodu i zachodu słońca są ustalane na podstawie Twojego położenia.
pt_br: A aparência da Apple TV pode ser alterada automaticamente para Escura após o pôr do sol e Clara após o nascer do sol. Sua localização e seu fuso horário são usados para determinar a hora local do pôr do sol e do nascer do sol.
pt_pt: Pode programar a Apple TV para, automaticamente, alternar entre os modos de apresentação em tons claros e tons escuros. A sua localização é usada para determinar as horas do nascer e do pôr do Sol.
ro: Aspectul Apple TV‑ului dvs. se poate schimba automat, devenind întunecat la apus și luminos la răsărit. Localizarea dvs. este utilizată pentru a determina orele locale la care răsare și apune soarele.
ru: Цвета интерфейса Apple TV могут автоматически становиться темнее после захода солнца и светлее с восходом солнца. Ваша геопозиция и данные о часовом поясе используются для того, чтобы определять время восхода и захода солнца.
sk: Vzhľad vášho Apple TV sa môže automaticky meniť na Tmavý pri západe slnka a Svetlý pri východe slnka. Miestny čas východu a západu slnka je stanovený na základe vašej polohy.
sl: Videz Apple TV-ja se lahko ob sončnem zahodu samodejno spremeni v način Temno, ob sončnem vzhodu pa v način Svetlo. Na podlagi vaše lokacije se določijo lokalni časi sončnega vzhoda in zahoda.
sv: Utseendet på Apple TV kan ändras automatiskt till Mörkt vid solnedgången och Ljust när solen går upp. Din plats används till att avgöra den lokala tidpunkten för solens uppgång och nedgång.
th: รูปแบบของ Apple TV สามารถเปลี่ยนเป็นแบบมืดเมื่อดวงอาทิตย์ตก และแบบสว่างเมื่อดวงอาทิตย์ขึ้นได้ ตำแหน่งที่ตั้งของคุณจะถูกใช้เพื่อกำหนดเวลาที่ดวงอาทิตย์ขึ้นหรือตกภายในท้องถิ่นนั้น
tr: Apple TV’nizin görünümü gün batımında Koyu Renk ve gün doğumunda Açık Renk olacak şekilde otomatik olarak değişebilir. Konumunuz, gün batımı ve gün doğumu saatinin belirlenmesinde kullanılır.
uk: Вигляд вашого Apple TV може автоматично змінюватись із заходом сонця на «Темний», а зі сходом — на «Світлий». Ваша геопозиція використовується для визначення місцевого часу сходу і заходу сонця.
vi: Giao diện của Apple TV có thể thay đổi tự động thành Tối vào lúc mặt trời lặn và Sáng vào lúc mặt trời mọc. Vị trí của bạn được sử dụng để xác định giờ địa phương cho thời điểm mặt trời mọc và mặt trời lặn.
zh_cn: Apple TV的外观可自动在日落时更改为“深色”，日出时更改为“浅色”。你的位置会用于确定当地日出和日落的时间。
zh_hk: Apple TV的外觀可以在日落時自動轉為「深色」，在日出時轉為「淺色」。你的位置會用於確定當地日出和日落的時間。
zh_tw: Apple TV的外觀可在日落時自動更改為「深色」，並在日出時更改為「淺色」。你的位置會用來判斷當地的日出和日落時間。

# SystemAppearanceAutomaticLocationServicesDisabledTitle
source: Location Services are Off
ar: تم إيقاف خدمات الموقع
ca: Localització desactivada
cs: Polohové služby jsou vypnuté
da: Lokalitetstjenester er slået fra
de: Ortungsdienste deaktiviert
el: Οι Υπηρεσίες τοποθεσίας δεν είναι ενεργές
es: Localización desactivada
es_us: Localización desactivada
fi: Sijaintipalvelut ovat pois päältä
fr: Le service de localisation est désactivé
fr_ca: Le service de localisation est désactivé.
he: ״שירותי מיקום״ במצב ״כבוי״
hi: स्थान सेवा बंद है
hr: Lokacijske usluge su isključene
hu: A helymeghatározás ki van kapcsolva
id: Layanan Lokasi Mati
it: La localizzazione non è attiva
ja: 位置情報サービスがオフです
ko: 위치 서비스가 꺼져 있음
ms: Perkhidmatan Lokasi Tidak Aktif
nb: Stedstjenester er av
nl: 'Locatievoorzieningen' zijn uitgeschakeld
pl: Usługi lokalizacji są wyłączone
pt_br: Os Serviços de Localização estão desativados
pt_pt: Serviços de localização desativados
ro: Serviciile de localizare sunt dezactivate
ru: Службы геолокации выключены
sk: Lokalizačné služby sú vypnuté
sl: Lokacijske storitve so izklopljene
sv: Platstjänster är Av
th: บริการหาตำแหน่งที่ตั้งปิด
tr: Konum Servisleri Kapalı
uk: Служби локації вимкнено
vi: Dịch vụ định vị đã tắt
zh_cn: “定位服务”已关闭
zh_hk: 定位服務已關閉
zh_tw: 已關閉定位服務

# SystemAppearanceAutomaticTimeZoneDisabledActionTitle
source: Turn On Automatic Time Zone
ar: تشغيل النظاق الزمني التلقائي
ca: Activa la zona horària automàtica
cs: Zapnout automatické časové pásmo
da: Slå Automatisk tidszone til
de: Automatische Zeitzone aktivieren
el: Ενεργοποίηση Αυτόματης ζώνης ώρας
es: Activar zona horaria automática
es_us: Activar la zona horaria automática
fi: Laita automaattinen aikavyöhyke päälle
fr: Activer le fuseau horaire automatique
fr_ca: Activer le fuseau horaire automatique
he: הפעלת ״שעון מקומי אוטומטי״
hi: ऑटोमैटिक समय क्षेत्र चालू करें
hr: Uključi Automatsku vremensku zonu
hu: Az automatikus időzóna bekapcsolása
id: Nyalakan Zona Waktu Otomatis
it: Attiva il fuso orario automatico
ja: 時間帯の自動設定をオンにする
ko: 자동 시간대 켜기
ms: Aktifkan Zon Waktu Automatik
nb: Slå på automatisk tidssone
nl: Schakel 'Automatische tijdzone' in
pl: Włącz automatyczną strefę czasową
pt_br: Ativar Fuso Horário Automático
pt_pt: Ativar fuso horário automático
ro: Activați fusul orar automat
ru: Включить Автоопределение часового пояса
sk: Zapnúť automatické časové pásmo
sl: Vklop samodejnega določanja časovnega pasu
sv: Slå på automatisk tidszon
th: เปิดใช้ไทม์โซนอัตโนมัติ
tr: Otomatik Saat Dilimi’ni Aç
uk: Увімкнути Місцевий авточас
vi: Bật Múi giờ tự động
zh_cn: 打开“自动时区”
zh_hk: 開啟「自動時區」
zh_tw: 開啟「自動時區」

# SystemAppearanceAutomaticTimeZoneDisabledMessage
source: The appearance of your Apple TV can change automatically to Dark at sunset, and Light at sunrise. Your time zone is used to determine the local times for sunrise and sunset.
ar: يمكن أن يتغير مظهر الـ Apple TV تلقائيًا إلى داكن في وقت الغروب، وفاتح في وقت الشروق. ويُستخدم نطاقك الزمني لتحديد الأوقات المحلية للشروق والغروب.
ca: L’aspecte de l’Apple TV pot canviar automàticament i enfosquir‑se quan es pon el sol i aclarir‑se quan es fa de dia. S’utilitza la zona horària local per determinar l’hora de la sortida i de la posta de sol.
cs: Vzhled Apple TV se může při západu slunce automaticky změnit na tmavý a při východu slunce na světlý. Východ a západ slunce se určuje podle vašeho časového pásma.
da: Udseendet på Apple TV kan automatisk ændres til Mørk ved solnedgang og Lys ved solopgang. Din tidszone afgør det lokale tidspunkt for solopgang og solnedgang.
de: Das Erscheinungsbild deines Apple TV kann automatisch bei Sonnenuntergang zu „Dunkel“ und bei Sonnenaufgang zu „Hell“ wechseln. Dazu wird deine Zeitzone verwendet, um zu ermitteln, wann die Sonne auf- und untergeht.
el: Η εμφάνιση του Apple TV μπορεί να αλλάζει αυτόματα σε «Σκούρα» όταν βραδιάζει και σε «Ανοιχτόχρωμη» όταν ξημερώνει. Η ζώνη ώρας σας θα χρησιμοποιείται για προσδιορισμό της τοπικής ώρας ανατολής και δύσης.
es: El ajuste de aspecto del Apple TV puede cambiar automáticamente a Oscuro al anochecer y a Claro al amanecer. Se utilizará tu zona horaria para determinar la hora de salida y puesta de sol de donde estés.
es_us: El aspecto de tu Apple TV puede cambiar automáticamente a Oscuro al atardecer y Claro al amanecer. Se utilizará tu zona horaria para determinar cuándo amanece y atardece.
fi: Apple TV:n ulkoasu voi muuttua automaattisesti tummaksi auringonlaskun aikaan ja vaaleaksi auringonnousun aikaan. Aikavyöhykettäsi käytetään paikallisten auringonnousu- ja auringonlaskuaikojen määrittämiseen.
fr: L’apparence de votre Apple TV peut automatiquement passer à Sombre au coucher du soleil et à Clair au lever du soleil. Votre fuseau horaire est utilisé pour déterminer à quelle heure le soleil se couche et se lève chez vous.
fr_ca: L’image de votre Apple TV peut être réglée automatiquement à Sombre au coucher du soleil et à Claire au lever du soleil. Votre fuseau horaire permet de déterminer l’heure locale du lever et du coucher du soleil.
he: מראה ה-Apple TV יכול להתחלף באופן אוטומטי ל״כהה״ בשעת השקיעה, ול״בהיר״ בשעת הזריחה. שעות השקיעה והזריחה באזורך ייקבעו לפי השעון המקומי שלך.
hi: आपके Apple TV का प्रकटन ऑटोमैटिकली सूर्यास्त के समय “गहरा” और सूर्योदय के समय “हल्का” में बदल सकता है। आपके समय क्षेत्र का उपयोग सूर्योदय और सूर्यास्त के लिए स्थानीय समय निर्धारित करने के लिए किया जाता है।
hr: Izgled vašeg Apple TV-a može se automatski promijeniti u Tamno za vrijeme zalaska Sunca i Svijetlo za vrijeme izlaska. Vaša vremenska zona upotrijebit će se za utvrđivanje točnog vremena izlaska i zalaska Sunca.
hu: Az Apple TV megjelenését automatikusan módosíthatja Sötétre naplementekor, illetve Világosra napfelkeltekor. Az Ön időzónája lesz a napfelkelte és a naplemente helyi idejének meghatározásához felhasználva.
id: Tampilan Apple TV Anda dapat diubah secara otomatis menjadi Gelap saat matahari terbenam dan Terang saat matahari terbit. Zona waktu Anda digunakan untuk menentukan waktu lokal saat matahari terbit dan terbenam.
it: L’aspetto di Apple TV può cambiare automaticamente, diventando chiaro all’alba e scuro al tramonto. Il tuo fuso orario verrà utilizzato per determinare a che ora sorge e tramonta il sole nella zona in cui ti trovi.
ja: Apple TVの外観は日が暮れると自動的に暗く、日が昇ると自動的に明るくなります。現在地の時間帯が日の入りと日の出の時刻を決めるのに使用されます。
ko: Apple TV의 화면 모드를 해가 지면 다크 모드로, 해가 뜨면 라이트 모드로 자동 변경할 수 있습니다. 현지의 일몰 및 일출 시간은 사용자의 시간대를 이용하여 파악합니다.
ms: Penampilan Apple TV anda boleh bertukar secara automatik kepada Gelap sewaktu matahari terbenam dan Cerah sewaktu matahari terbit. Zon waktu anda digunakan untuk menentukan masa tempatan untuk matahari terbit dan matahari terbenam.
nb: Apple TV kan endre utseendet automatisk til Mørkt ved solnedgang og Lyst ved soloppgang. Tidssonen din brukes for å vise når solen står opp og går ned der du befinner deg.
nl: De weergave van je Apple TV kan automatisch worden ingesteld op 'Donker' bij zonsondergang en op 'Licht' bij zonsopgang. Je tijdzone wordt gebruikt om de lokale tijden voor zonsopgang en zonsondergang te bepalen.
pl: Wygląd interfejsu Apple TV może zmieniać się na Ciemny po zachodzie słońca oraz na Jasny po wschodzie słońca. Godziny wschodu i zachodu słońca są ustalane na podstawie Twojej strefy czasowej.
pt_br: A aparência da Apple TV pode ser alterada automaticamente para Escura após o pôr do sol e Clara após o nascer do sol. Sua localização e seu fuso horário são usados para determinar a hora local do pôr do sol e do nascer do sol.
pt_pt: Pode programar a Apple TV para, automaticamente, alternar entre os modos de apresentação em tons claros e tons escuros. O fuso horário local é usado para determinar as horas do nascer e do pôr do Sol.
ro: Aspectul Apple TV‑ului dvs. se poate schimba automat, devenind întunecat la apus și luminos la răsărit. Fusul dvs. orar este utilizat pentru a determina orele locale la care răsare și apune soarele.
ru: Цвета интерфейса Apple TV могут автоматически становиться темнее после захода солнца и светлее с восходом солнца. Данные о Вашем часовом поясе используются для того, чтобы определять время восхода и захода солнца.
sk: Vzhľad vášho Apple TV sa môže automaticky meniť na Tmavý pri západe slnka a Svetlý pri východe slnka. Miestny čas východu a západu slnka je stanovený na základe vášho časového pásma.
sl: Videz Apple TV-ja se lahko ob sončnem zahodu samodejno spremeni v način Temno, ob sončnem vzhodu pa v način Svetlo. Na podlagi vašega časovnega pasu se določijo lokalni časi sončnega vzhoda in zahoda.
sv: Utseendet på Apple TV kan ändras automatiskt till Mörkt vid solnedgången och Ljust när solen går upp. Din tidszon används till att avgöra den lokala tidpunkten för solens uppgång och nedgång.
th: รูปแบบของ Apple TV สามารถเปลี่ยนเป็นแบบมืดเมื่อดวงอาทิตย์ตก และแบบสว่างเมื่อดวงอาทิตย์ขึ้นได้ ไทม์โซนของคุณจะถูกใช้เพื่อกำหนดเวลาที่ดวงอาทิตย์ขึ้นหรือตกภายในท้องถิ่นนั้น
tr: Apple TV’nizin görünümü gün batımında Koyu Renk ve gün doğumunda Açık Renk olacak şekilde otomatik olarak değişebilir. Saat diliminiz, gün batımı ve gün doğumu saatinin belirlenmesinde kullanılır.
uk: Вигляд вашого Apple TV може автоматично змінюватись із заходом сонця на «Темний», а зі сходом — на «Світлий». Ваш часовий пояс використовується для визначення місцевого часу сходу і заходу сонця.
vi: Giao diện của Apple TV có thể thay đổi tự động thành Tối vào lúc mặt trời lặn và Sáng vào lúc mặt trời mọc. Múi giờ của bạn được sử dụng để xác định giờ địa phương cho thời điểm mặt trời mọc và mặt trời lặn.
zh_cn: Apple TV的外观可自动在日落时更改为“深色”，日出时更改为“浅色”。你的时区会用于确定当地日出和日落的时间。
zh_hk: Apple TV的外觀可以在日落時自動轉為「深色」，在日出時轉為「淺色」。你的時區會用於確定當地日出和日落的時間。
zh_tw: Apple TV的外觀可在日落時自動更改為「深色」，並在日出時更改為「淺色」。你的時區會用來判斷當地的日出和日落時間。

# SystemAppearanceAutomaticTimeZoneDisabledTitle
source: Automatic Time Zone is Off
ar: تم إيقاف النطاق الزمني التلقائي
ca: La zona horària automàtica està desactivada
cs: Automatické časové pásmo je vypnuté
da: Automatisk tidszone er slået fra
de: Automatische Zeitzone deaktiviert
el: Η αυτόματη ζώνη ώρας δεν είναι ενεργή
es: Zona horaria automática desactivada
es_us: Zona horaria automática desactivada
fi: Automaattinen aikavyöhyke on pois päältä
fr: Le fuseau horaire automatique est désactivé
fr_ca: Le fuseau horaire automatique est désactivé.
he: ״שעון מקומי אוטומטי״ במצב ״כבוי״
hi: ऑटोमैटिक समय क्षेत्र बंद है
hr: Automatska vremenska zona je isključena
hu: Az automatikus időzóna ki van kapcsolva
id: Zona Waktu Otomatis Mati
it: Il fuso orario automatico non è attivo
ja: 時間帯の自動設定がオフです
ko: 자동 시간대가 꺼져 있음
ms: Zon Waktu Automatik Tidak Aktif
nb: Automatisk tidssone er av
nl: 'Automatische tijdzone' is uitgeschakeld
pl: Automatyczna strefa czasowa jest wyłączona
pt_br: O Fuso Horário Automático Está Desativado
pt_pt: Fuso horário automático desativado
ro: Fusul orar automat este dezactivat
ru: Автоопределение часового пояса выключено
sk: Automatické časové pásmo je vypnuté
sl: Samodejni časovni pas je izklopljen
sv: Automatisk tidszon är Av
th: ไทม์โซนอัตโนมัติปิด
tr: Otomatik Saat Dilimi Kapalı
uk: Місцевий авточас вимкнено
vi: Múi giờ tự động đã tắt
zh_cn: “自动时区”已关闭
zh_hk: 已關閉「自動時區」
zh_tw: 已關閉「自動時區」

# SystemPairingsManageForgetDeviceTitle
source: Forget This Device
ar: إلغاء حفظ هذا الجهاز
ca: Omet el dispositiu
cs: Ignorovat
da: Glem denne enhed
de: Dieses Gerät ignorieren
el: Αγνόηση αυτής της συσκευής
es: Omitir dispositivo
es_us: Olvidar este dispositivo
fi: Unohda tämä laite
fr: Oublier cet appareil
fr_ca: Oublier cet appareil
he: הסרת מכשיר זה
hi: इस डिवाइस को भूल जाएँ
hr: Zaboravi ovaj uređaj
hu: Az eszköz elfelejtése
id: Lupakan Perangkat Ini
it: Dissocia questo dispositivo
ja: このデバイスの登録を解除
ko: 이 기기 지우기
ms: Lupakan Peranti Ini
nb: Glem denne enheten
nl: Vergeet dit apparaat
pl: Zapomnij to urządzenie
pt_br: Esquecer Este Dispositivo
pt_pt: Esquecer este dispositivo
ro: Ignorați acest dispozitiv
ru: Забыть это устройство
sk: Odstrániť toto zariadenie
sl: Prekliči seznanitev te naprave
sv: Glöm den här enheten
th: ลบอุปกรณ์นี้
tr: Bu Aygıtı Unut
uk: Видалити цей пристрій
vi: Quên thiết bị này
zh_cn: 忽略此设备
zh_hk: 忘記此裝置
zh_tw: 忘記此裝置設定

# SystemPairingsManageSectionTitle
source: Manage
ar: إدارة
ca: Gestiona
cs: Správa
da: Administrer
de: Verwalten
el: Διαχείριση
es: Gestionar
es_us: Administrar
fi: Hallitse
fr: Gérer
fr_ca: Gérer
he: ניהול
hi: प्रबंधित करें
hr: Upravljanje
hu: Kezelés
id: Kelola
it: Gestisci
ja: 管理
ko: 관리
ms: Urus
nb: Administrer
nl: Beheer
pl: Zarządzaj
pt_br: Gerenciar
pt_pt: Gerir
ro: Gestionați
ru: Управление
sk: Spravovať
sl: Upravljanje
sv: Hantera
th: จัดการ
tr: Yönet
uk: Керувати
vi: Quản lý
zh_cn: 管理
zh_hk: 管理
zh_tw: 管理

# SystemPairingsMyDevicesSectionTitle
source: Devices
ar: الأجهزة
ca: Dispositius
cs: Zařízení
da: Enheder
de: Geräte
el: Συσκευές
es: Dispositivos
es_us: Dispositivos
fi: Laitteet
fr: Appareils
fr_ca: Appareils
he: מכשירים
hi: डिवाइस
hr: Uređaji
hu: Eszközök
id: Perangkat
it: Dispositivi
ja: デバイス
ko: 기기
ms: Peranti
nb: Enheter
nl: Apparaten
pl: Urządzenia
pt_br: Dispositivos
pt_pt: Dispositivos
ro: Dispozitive
ru: Устройства
sk: Zariadenia
sl: Naprave
sv: Enheter
th: อุปกรณ์
tr: Aygıtlar
uk: Пристрої
vi: Thiết bị
zh_cn: 设备
zh_hk: 裝置
zh_tw: 裝置
